export const userflow = [
	{
		id: '1',
		title: 'Оставьте заявку</br><span>и отправьте нам текущее резюме</span>',
		subtitle: null,
	},
	{
		id: '2',
		title: 'Выберем формат резюме под вашу задачу.',
		subtitle: 'Уточним, какую работу вы ищете и на каких ресурсах откликаетесь - это влияет на выбор шаблона',
	},
	{
		id: '3',
		title: 'Изучим требования вакансий.',
		subtitle: 'Создадим драфт. Подготовим вопросы',
	},
	{
		id: '4',
		title: 'Детально разберем ваш опыт и достижения.',
		subtitle: 'Для этого созвонимся с вами на 1,5 часа. Далее дработаем резюме с учетом полученной информации',
	},
	{
		id: '5',
		title: 'Вуаля! У вас готовое резюме.',
		subtitle: 'Отдаем результат в формате PDF, а также редактируемый исходник в PPTX, Google Doc, Word',
	},
	
]