export const userflow = [
	{
		id: '1',
		title: '<b>Оставьте заявку</b></br> и отправьте нам текущее резюме',
		subtitle: null,
	},
	{
		id: '2',
		title: '<b>Выберем формат резюме под вашу задачу.</b>',
		subtitle: 'Уточним, какую работу вы ищете и на каких ресурсах откликаетесь - это влияет на выбор шаблона',
	},
	{
		id: '3',
		title: '<b>Изучим требования вакансий.</b>',
		subtitle: 'Создадим драфт. Подготовим вопросы',
	},
	{
		id: '4',
		title: '<b>Детально разберем ваш опыт и достижения.</b>',
		subtitle: 'Для этого созвонимся с вами на 1,5 часа. Далее дработаем резюме с учетом полученной информации',
	},
	{
		id: '5',
		title: '<b>Вуаля! У вас готовое резюме.</b>',
		subtitle: 'Отдаем результат в формате PDF, а также редактируемый исходник в PPTX, Google Doc, Word',
	},
	
]