export const scheduleRates = [
	{
		header: 'Помогите разобраться, а дальше я сам',
		headerItems: 'Для тех, кто любит получить максимум информации, а дальше работать самостоятельно',
		styleActive: null,
		items: [
			{text: 'Ревью вашего резюме – соответствие карьерной задаче и должности, сильные и слабые стороны',	icon: true},
			{text: 'Изучение требований подходящих вам вакансий', icon: true},
			{text: 'Обратная связь по резюме', icon: true},
			{text: 'Научим, как подготовить резюме самостоятельно и как адаптировать его под вакансии', icon: true},
			{text: 'Переработка содержания резюме под вашу карьерную цель – структура, текст', icon: false},
			{text: 'Оформление в выбранном формате', icon: false},
			{text: 'Исходник', icon: false},
		],
		cost: '5 900 р.',
	},
	{
		header: 'Сделайте все за меня',
		headerItems: 'Для тех, кто не экономит на карьере',
		styleActive: true,
		items: [
			{text: 'Ревью текущего резюме',	icon: true},
			{text: 'Выбор формата резюме с учетом канала отклика', icon: true},
			{text: 'Индивидуальная работа - детально разбираем ваш профессиональный опыт и достижения', icon: true},
			{text: 'Изучаем требования подходящих вакансий', icon: true},
			{text: 'Перерабатываем резюме под вашу карьерную цель – структура, содержание, текст', icon: true},
			{text: 'Оформляем в выбранном формате', icon: true},
			{text: 'Отдаем исходник файла, который вы сможете редактировать, когда нужно', icon: true},
		],
		cost: '11 900 р.',
	},
	{
		header: 'Сделайте все<br>за меня срочно',
		headerItems: 'Для тех, у кого горит',
		styleActive: null,
		items: [
			{text: 'Все то же самое, что и в тарифе «<b>Сделайте все за меня</b>», но за <span>72 часа</span>',	icon: true},
		],
		cost: '13 900 р.',
	},
	{
		header: 'Хочу зарубеж',
		headerItems: 'Для тех, кто ищет работу для релокации или remote',
		styleActive: null,
		items: [
			{text: 'Все то же самое, что и в тарифе «<b>Сделайте все за меня</b>» плюс:',	icon: true},
			{text: 'Резюме, выполненное с учетом требований конкретной страны',	icon: true},
			{text: 'Резюме на английском языке с пруфридингом от native speaker', icon: true},
			{text: 'Аудит и рекомендации по апгрейду профиля Linkedin', icon: true},
			{text: 'Список сайтов для поиска работы зарубежом', icon: true},
		],
		cost: '15 900 р.',
	},
	
	
]